[
    {
        "img": "https://th.bing.com/th/id/R.c364e8c11213cbd4f66071527e4b4f7e?rik=pQWOR0iDXVnYQg&pid=ImgRaw&r=0",
        "name": "Dinith Perera",
        "days": "2 days ago",
        "para": "I usually travel around Morocco without booking and it was always taking time and effort and wasted money to find a nice affordable home. Using holiday swap made it all simple and guaranteed! Affordable nice homes as well as luxury properties.."
    },
    {
        "img": "https://th.bing.com/th/id/R.7bf90ce4b0d8515bffea4f199f9ba3b6?rik=94HS%2f1SxPBIyTg&pid=ImgRaw&r=0",
        "name": "Dhammika Silva",
        "days": "1 days ago",
        "para": "I was recently on a trip to Dubai with only half of my stay booked and was recommended Holiday Swap from a friend. I ended up booking an incredible penthouse loft in the area I was in for a very low price."
    },
    {
        "img": "https://th.bing.com/th/id/OIP.fNclhkyJjD_CCrngiOObsQHaHa?pid=ImgDet&rs=1",
        "name": "Ama Silva",
        "days": "5 days ago",
        "para": "The app has interactive maps, unlimited messaging, and a simple layout so it’s easy to view properties. It has properties in the best locations of the world!!! It gives me the opportunity to utilize my space and travel more frequently while avoiding really high hotel prices."
    },
    {
        "img": "https://th.bing.com/th/id/OIP.hW-uYN2yEWTDUrBl4lW6igHaLH?pid=ImgDet&rs=1",
        "name": "Ruwee Fernando",
        "days": "3 days ago",
        "para": "Great app, really convenient for booking trips and they have availability when others don't, which I really like. Super happy they have started taking cash payments too for when I don't want to do a swap."
    },
    {
        "img": "https://th.bing.com/th/id/OIP.kfMX0bn-wcEwD7DuanuTHwHaLL?pid=ImgDet&rs=1",
        "name": "Lakshman Perera",
        "days": "2 days ago",
        "para": "Using Holiday Swap for me was an amazing experience! After hotels and Airbnb are overpriced, Holiday Swap is a great option :) I love traveling, but I hate spending huge amounts from my travel budget just to sleep at night."
    },
    {
        "img": "https://th.bing.com/th/id/R.2eeebbf5250c1cc5c07fb9679e1e5c0d?rik=aG1soVTMXH8DZA&riu=http%3a%2f%2fmedia.slice.ca%2fimageserve%2fwp-content%2fuploads%2fsites%2f5%2f2014%2f12%2f09ac41809362517c2e1353222d222f96%2fx.jpg&ehk=AOA4%2bCe%2f1EsfkI37hIDw%2b6%2fefS1PiN1V2OSZodRTK%2bc%3d&risl=&pid=ImgRaw&r=0",
        "name": "Natasha Matharage",
        "days": "7 days ago",
        "para": "We were a bit apprehensive about doing this but decided to give it a go and we are thrilled that we did. We had a wonderful experience and are in the process of booking another trip as it is not only easy but makes travel so much more affordable."
    }
]
